<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view("users_interface/includes/head");?>

<body>
	<div class="top-shadow"> </div>
	<div id="container" class="cf">
		<?=$this->load->view("users_interface/includes/header");?>
		
		<div id="main" role="main">
			<?=$this->load->view("users_interface/includes/navigation");?>
			
			<article class="cf first">
				<header>
					<h2 class="cf">День Студента и Татьянин день<span class="right">25 января</span></h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							 Друзья, напоминаем вам, что 25 января в баре Нью-Йорк заготовлена специальная 
							 программа по поводу празднования дня студента. Вас ждет выступление зажигательной группы 
							 Tom Price и несравненный Dj Fatalex!
						</p>
						<p>
							Всем Татьянам вход бесплатный, много конкурсов, веселья и танцев! Студенты всех стран объединяйтесь! 
						</p>
						<p>
							Заказ столиков по телефону &mdash; (863) 3000-731 <br/> 
							Начало в 21:00 <br/>
							Вход - 200 руб.
						</p>
						<div class="cf">
							<br />
						    <div class="left">
						    	<a href="https://twitter.com/share" class="twitter-share-button" data-count="none" data-lang="ru" data-url="http://newyork-bar.ru/afisha" data-text="Вечеринка в стиле Halloween Party в ресторан-баре Нью-Йорк">Твитнуть</a>
						    </div>
							<script>
								! function(d, s, id) {
									var js, fjs = d.getElementsByTagName(s)[0];
									if (!d.getElementById(id)) {
										js = d.createElement(s);
										js.id = id;
										js.src = "https://platform.twitter.com/widgets.js";
										fjs.parentNode.insertBefore(js, fjs);
									}
								}(document, "script", "twitter-wjs");
							</script>
						
							<div id="fb-root"></div>
							<script>(function(d, s, id) {
							  var js, fjs = d.getElementsByTagName(s)[0];
							  if (d.getElementById(id)) return;
							  js = d.createElement(s); js.id = id;
							  js.src = "//connect.facebook.net/ru_RU/all.js#xfbml=1&appId=118650518205495";
							  fjs.parentNode.insertBefore(js, fjs);
							}(document, 'script', 'facebook-jssdk'));</script>
							<div class="left">
								<div class="fb-like" data-href="http://newyork-bar.ru/afisha" data-send="false" data-show-faces="false" data-action="recommend"></div>
							</div>
						
							<script type="text/javascript" src="http://userapi.com/js/api/openapi.js?60"></script>
							<script type="text/javascript">
								VK.init({
									apiId : 3122703,
									onlyWidgets : true
								});
							</script>
							<div class="left cf">
								<div id="vk_like"></div>
							</div>
							<script type="text/javascript">
								VK.Widgets.Like("vk_like", {type: "full"});
							</script>						
						</div> 
					</div>
				</section>
			</article>
			<!--
			<article class="cf">
				<header>
					<h2 class="cf">Вечеринка в стиле 80-х<span class="right">26 января</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/80s.jpg" alt="Вечеринка в стиле 80-х" /> 
					</aside>
					<div class="column">
						<p>
							Не пора ли сменить деловые костюмы, на фееричные наряды и попасть в мир зажигательного танца?
						</p>
						<p>
							Друзья, 26 января предлагаем вам окунуться в бесшабашную атмосферу тех лет, для многих это 
							время детства, для кого-то – ранней юности... Зажигательная вечеринка диско 80-х в баре Нью-Йорк!
						</p>
						<p>
							Заводная музыка, мерцающий разноцветным светом танцпол и масса людей, ритмично двигающихся в такт 
							жизнерадостным композициям, а также специальная программа вечера!
						</p>
						<p class="image-caption">
							Оставляйте ваши комментарии на странице встречи в <a href="http://vk.com/event48462130">vkontakte</a>
							и <a href="https://www.facebook.com/RestoranBarNewYork">facebook</a>
						</p>
					</div>
				</section>
			</article>
			-->
			<article class="cf first">
				<header>
					<h2 class="cf">Выступление группы Мохито <span class="right">14 января</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/themohito.jpg" alt="Выступление группы Мохито" />
					</aside>
					<div class="column">
						<p>
							Предлагаем вам окунуться в атмосферу живого звука. О кавер-версиях популярной музыки отзываются по-разному: 
							кто-то считает, что "лучше, чем оригинал сыграно не будет", другие наоборот придерживаются мнения, что музыканты, 
							развивающиеся, должны обращаться к творчеству метров, а есть те, кто делает это невзирая ни на чье мнение, делает, 
							из большой любви к искусству, и из огромного желания отдать тебе драйв и энергию звука.
						</p>
						<p>
							Если твое сердце открыто для перемен - ты не должен упускать возможность провести вечер с этой абсолютно "живой" командой.
							Ты устал от серых будней, каждый новый день похож на вчерашний, а "затертые" пластинки с любимой музыкой только 
							подчеркивают тотальное однообразие твоей реальности....
						</p>
						<p class="image-caption">
							&copy; Группа Мохито
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">«Последнее» выступление группы The Hobots<span class="right">7 января</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/thehobots.jpg" alt="Выступление группы The Hobots" /> 
					</aside>
					<div class="column">
						<p>
							7 января в 20.30 по московскому времени группа THE HOBOTS выступит с последним концертом в действующем составе!
							Для друзей, для поклонников, а также просто желающих весело и зажигательно провести рождественский вечер.
						</p>
						<p>
							В меню современные танцевальные треки, подающиеся в соусе из высококачественной аранжировки и обильно приправленные 
							неповторимым звучанием. 
						</p>
						<p>
							Не пропустите! Последняя дискотека, последний шанс! 
						</p>
						<p class="image-caption">
							Группа The Hobots в <a href="http://vk.com/the_hobots">vkontakte</a>
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">Новый год в Нью-Йорке <span class="right">31 декабря</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/nyc_ny_small.png" alt="Новый год в Нью-Йорке" /> 
					</aside>
					<div class="column">
						<p>
							Приближается Новый год и многие из нас задумываются, где же его встретить! Мы приглашаем вас провести эту 
							новогоднюю ночь в ресторан-баре «Нью-Йорк».
						</p>
						<p>
							Новогодняя ночь в ресторан-баре «Нью-Йорк» будет необыкновенно стильной и комфортной как для молодежи, 
							так и для более старшего поколения. Отличное настроение и драйв вам обеспечат наши ведущие, аниматоры 
							и ди-джеи. Вас обязательно ждут сюрпризы и специально приглашенные гости. Мы подготовили для вас программу, 
							конкурсы, море ярких и позитивных эмоций и, конечно же, праздничный салют.
						</p>
						<p>
							А какой же Новый год без Деда Мороза и Снегурочки? Наш праздник не станет исключением. Вас ждет красавица-елка, 
							снегопад из разноцветного конфетти, море музыки, света и, конечно, множество подарков и сюрпризов.
							Ресторан-бар «Нью-Йорк» гарантирует заряд положительных эмоций на весь наступающий год! 
						</p>
					</div>
				</section>
			</article>
			<article class="cf first">
				<header>
					<h2 class="cf">Выступление группы The Hobots<span class="right">15 декабря</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/thehobots.jpg" alt="Выступление группы The Hobots" /> 
					</aside>
					<div class="column">
						<p>
							В этих парнях бушует неудержимая энергия рок-н-ролла и кипит настоящий фанковый грув, от них веет морским ветром позитивных вибраций.
							Репертуар The Hobots не поддается однозначной стилистической идентификации – поражающие оригинальностью и новизной звучания 
							кавер-версии как на ставшие классикой рок-н-ролла хиты, так и на современные молодежные дэнс-треки подаются в соусе из 
							профессиональной аранжировки.
						</p>
						<p>							
							Можно с уверенностью сказать – багажа незабываемых впечатлений и заряда положительных эмоций всем, кому посчастливилось видеть этот 
							квинтет в действии, хватит не на один день.
						</p>
						<p class="image-caption">
							Группа The Hobots в <a href="http://vk.com/the_hobots">vkontakte</a>
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">Вечеринка пароход «Нью-Йорк — Одесса» <span class="right">8 декабря</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/odessa.png" alt="Вечеринка пароход Нью-Йорк — Одесса" /> 
					</aside>
					<div class="column">
						<p>
							Прибытие «парахода» из Одессы состоится в 8 декабря в 20.00. На набережной работает ресторан-бар «Нью Йорк». Приглашаем 
							вас скрасить минуты ожидания кулинарными шедеврами нашего шеф-повара. В буфете предлагается широкий выбор напитков.
						</p>
						<p>
							Дресс-код сообразно времени и месту и оставляется на усмотрение участников. Будем рады видеть любой творческий 
							костюм, от реконструкции до стилизации. Антураж - тельняшки, кепки для мужчин, перья, боа, веера, мундштуки для женщин. 
							Просим воздержаться от джинсов, футболок, мини-юбок и прочих примет современности.
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">Вечеринка в стиле «Кантри» <span class="right">7 декабря</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/country.png" alt="Вечеринка в стиле Кантри" /> 
					</aside>
					<div class="column">
						<p>
							А вы когда-нибудь хотели стать отважным ковбоем, а если вы девушка, то побыть в 
							роли железной женщины живущей в собственном имении в степях Техаса? Необязательно 
							собирать всех гостей, покупать билеты на самолет и лететь в Техас. Фантастическая 
							вечеринка в стиле «кантри» в баре Нью-Йорк! Шумные выстрелы в воздух… и зал 
							превращается в манящее варьете, волшебный мюзик-холл.
						</p>
						<p>
							7 декабря Нью-Йорк будет окутан клубами дыма. Мы будем курить «трубку мира», 
							кальян и сигары, пить самбуку, текилу и виски. Легкие мелодии создадут восхитительное 
							настроение. В течение вечера можно отснять увлекательную фотосессию с красочными и 
							яркими декорациями. Этот вечер превратится в незабываемое родео, где каждый 
							желающий сможет принять участие!
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">Французский вечер <span class="right">30 ноября</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/bogole.jpg" alt="Французский вечер Божоле" /> 
					</aside>
					<div class="column">
						<p>
							30 ноября 2012 года ресторан-бар «Нью-Йорк» представляет первый из серии французских вечеров, которые 
							пройдут в нашем ресторане. Каждый из вечеров посвящен Франции и ее культуре – музыке, моде, поэзии, 
							гастрономии. На французские вечера в «Нью-Йорк» ждут специальных гостей из центра французской культуры, 
							чье появление станет для ростовской публики настоящим сюрпризом.  
						</p>
						<p>
							Этот вечер посвящен празднику молодого французского вина, вырабатываемого из винограда сорта гамэ в исторической области 
							Франции Божоле (Бургундия).
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Вечеринка «Стиляги»<span class="right">23 ноября</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img class="bordered" style="border: 0 none;" src="<?=$baseurl;?>images/party_stilyagi.png" alt="Вечеринка Стиляги" />
						<p class="image-caption">
							Фотоотчет о вечеринке смотрите на наших <br/> страницах в 
							<a target="_blank" href="http://vk.com/album-42351265_166126360">vkontakte</a> и
							<a target="_blank" href="https://www.facebook.com/media/set/?set=a.195240523934391.21080.177506245707819&type=1">facebook</a>  
						</p>
					</aside>
					<div class="column">
						<p>
							Под сводами зала играет свинг и рок-н-ролл, взлетают разноцветные юбки, а парни 
							приглаживают "взбитые" прически. Узнали? Да-да, это вечеринка в стиле стиляг, ну или 
							в стиле <nobr>50-х годов</nobr>, кому как больше нравится.
						</p>
						<p>
							Тем, кому хочется яркого, простого, искреннего, настоящего! Как можно вернуться в то 
							время, когда мы слушали виниловые пластинки и катушечные магнитофоны, пили газировку из 
							автоматов за 3 коп. и пускали спички по весенним ручьям, а потом "все сидели в ванной, в 
							темноте и светил там только красный фонарь..." Мы вспомним все это и 
							проведем настоящую яркую винтажно-гламурную вечеринку в стиле <nobr>50-60-х</nobr>.
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Вечеринка в стиле Chicago <span class="right">16 ноября</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img class="bordered" style="border: 0 none;" src="<?=$baseurl;?>images/party_chicago.png" alt="Вечеринка в стиле Chicago" />
						<p class="image-caption">
							Фотоотчет о вечеринке смотрите на наших <br/> страницах в 
							<a target="_blank" href="http://vk.com/album-42351265_166126225">vkontakte</a> и
							<a target="_blank" href="https://www.facebook.com/media/set/?set=a.195239357267841.21079.177506245707819&type=1">facebook</a>  
						</p>
					</aside>
					<div class="column">
						<p>
							Невероятная, оригинальная, веселая и непредсказуемая вечеринка в стиле мюзикла Чикаго! 
							Эстетика мюзикла Chicago. Сухой закон, криминал, all that jazz… Противостояние итальянских 
							гангстеров против ирландских. Дресс-код — платья, облегающие для дам (разной длины), 
							рубашки, брюки, подтяжки, шляпы для кавалеров и прочая аутентичная атрибутика. Танцы — 
							рэгтайм, чарльстон, танго, народные (польки, джиги, кейли). 
						</p>
						<p>
							Для настоящих ценителей качественной музыки мы пригласили акустический дуэт под 
							названием "Music for the soul". Чарующий расслабленный лаунж, зажигательный свинг и проникновенный 
							соул в исполнении двух неподражаемых музыкантов, Ирины Аваковой и Анатолия Романенко.  
						</p>
						<p>
							Пусть вечеринки становятся длиннее, пусть юбки становятся короче, пусть всё катится к чертям, — 
							лишь бы всем было весело! <em>&copy; Chicago</em>
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Вечеринка в стиле Halloween Party <span class="right">31 октября</span></h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img style="border: 0 none;" src="<?=$baseurl;?>images/helloween.png" alt="Вечеринка в стиле Halloween Party" />
					</aside>
					<div class="column">
						<p>
							В ночь 31 октября в нашем баре прошла самая мистическая вечеринка года. В этот вечер всех святых ресторан 
							превратился в старинный особняк, где собирались страшные существа, ведьмы и чудища. Гости кушали колдовские угощения от 
							шеф повара и пили леденящие кровь коктейли. 
						</p>
						<p>
							Чертовски карнавальная ночь! Забудьте про романтическую и 
							уютную атмосферу Нью-Йорка, только нечисть и только шабаш ночного города! В меню только 
							свежее мясо! Костюмы, парики, самый страшный грим, тыквы и соответствующее настроение. 
						</p>
						<p>
							Среди всех посетителей были разыграны два билета на концерт Sting во Дворце Спорта 24 ноября. 
						</p>
					</div>
				</section>
			</article>			
			<article class="cf">
				<header>
					<h2 class="cf">Вечер французского шансона <span class="right">13 октября</span></h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							Вечер будоражащей и трепетной французской музыки. Вы услышите песни известных французских шансонье в 
							исполнении великолепной Юлии Пивоваровой в дуэте с одним из лучших российских баянистов Александром Грищенко. 
							В субботнем в воздухе нашего бара вы сможете окунуться в атмосферу французских улиц, горячих круассанов и 
							десертных профитролей... 
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2 class="cf">Джазовый вечер <span class="right">4 октября</span></h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							4 октября ресторан-бар New York провел незабываемый и уютный вечер джазовой музыки, на котором
							состоялась презентация нового альбома "Just the two of us", записанного двумя талантливыми 
							солистами Муниципального Джазового Оркестра Кима Назаретова. Это лауреаты Всероссийского конкурса 
							молодых джазовых исполнителей, участники многочисленных международных фестивалей - Лиза Кабоева (вокал) 
							и Влад Окунев (гитара). 
						</p>
						<p>
							Невероятно редкая и очень ценная возможность попасть на уютный концерт двух прекрасных исполнителей, 
							солистов Муниципального Джазового Оркестра и группы «Los Flamingos», где, наряду с пением на португальском 
							и испанском языках, Лиза Кабоева сыграет на трубе и ручной перкуссии.
						</p>
					</div>
					<!--aside><img style="border: 0 none !important; margin-left: 1em;" src="<?=$baseurl;?>images/los_flamingos.gif" alt="Джазовый вечер" /></aside-->
				</section>
			</article>			
			<article class="cf">
				<header>
					<h2 class="cf">Вечер ирландской музыки <span class="right">29 сентября</span></h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							У нас в гостях группа Foggy Dew, одна из самых лучших в России в своем жанре, которая 
							исполняет традиционную ирландскую музыку с использованием исключительно ирландских 
							инструментов и традиционных аранжировок.
						</p>
						<p>
							В одном веселом потоке музыки струятся звуки ирландского аккордеона и бойрана, шотландской 
							волынки и банджо, скрипки, гитар и ритм-секции… Мы приглашаем поклонников группы «Foggy dew», 
							меломанов, а также тех, кто просто хочет провести этот осенний вечер с кайфом и в хорошей компании.
						</p>
					</div>
					<!--aside><img style="border: 0 none !important; margin-left: 1em;" src="<?=$baseurl;?>images/foggy_due.png" alt="Выступление группы Foggy Due" /></aside-->
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Вечера американского джаза</h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/afisha_promo_1.jpg" alt="Джазовые вечера" /> 
					</aside>
					<div class="column">
						<p>
							В ресторане звучит живая музыка. Регулярно проводимые музыкальные вечера в «Нью-Йорке» — это подборка 
							лучших отечественных и зарубежных хитов эстрады в стиле джаз, блюз, рок, которые исполняет коллектив 
							высокопрофессиональных музыкантов.  
						</p>
						<p>
							Хиты американского джаза тридцатых годов занимают в репертуаре коллектива особое место. Они мелодичны 
							и проникновенны, поэтому снискали заслуженную любовь у завсегдатаев заведения.
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Спортивные трансляции</h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							Мы любим спорт и всегда рады встретить в гостях у себя единомышленников и страстных болельщиков. Для них двери 
							ресторана «Нью-Йорк» открыты всегда. И им у нас удобно и комфортно. 
						</p>
						<p>
							 Трансляции лучших спортивных событий на огромном экране с помощью HD-технологии проецирования, плюс шесть плазменных 
							 панелей, которые установлены в зале, создают эффект присутствия на футбольном матче, теннисном корте или на турнире 
							 по бильярду, теннису.
						</p>
					</div>
				</section>
			</article>
			<article class="cf">
				<header>
					<h2>Живая музыка</h2>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							Живая музыка стала непреложным атрибутом ресторана «Нью-Йорк». В выходные дни мы приглашаем показать мастерство и 
							поиграть для наших гостей самые известные музыкальные коллективы города.  
						</p>
						<p>
							Приглашаем Вас разделить с нами приятный вечер в ближайший выходной.  Теплая атмосфера ресторана и прекрасная музыка 
							помогут Вам отвлечься от суеты рабочих будней и шума большого города. Наши музыканты будут рады исполнить для Вас 
							виртуозные композиции, как собственного сочинения, так и популярные мелодии известных исполнителей.
						</p>
					</div>
				</section>
			</article>			
			<article class="cf">
				<header>
					<h2>Кальянный бар</h2>
				</header>
				<section class="afisha-columns">
					<aside>
						<img src="<?=$baseurl;?>images/afisha_promo_2.jpg" alt="Джазовые вечера" /> 
					</aside>
					<div class="column">
						<p>
							Для любителей покурить кальян у нас особые предложения. Заведует этим хозяйством в ресторане  мастер своего дела, 
							знающий не только множество способов приготовления кальяна, но и ведающий своими секретами. В его распоряжении  
							широкий выбор лучших табаков и добавок.
						</p>
						<p>
							Сказочная атмосфера зала, удобные диваны, традиционная восточная музыка и юные красавицы, исполняющие танец живота, 
							помогут расслабиться Вам по полной и надолго забыть о тщете бытия.
						</p>
					</div>
				</section>
			</article>
		</div>
		<?=$this->load->view("users_interface/includes/footer");?>
	</div>
	<div class="bottom-shadow"></div>
	<?=$this->load->view("users_interface/includes/scripts");?>
</body>

</html>