<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view("users_interface/includes/head");?>

<body>
	<div class="top-shadow"> </div>
	<div id="container" class="cf">
		<?=$this->load->view("users_interface/includes/header");?>
		
		<div id="main" role="main">
			<?=$this->load->view("users_interface/includes/navigation");?>
			
			<article class="first cf">
				<header>
					<h1>Проведение свадьбы</h1>
					<p class="subnav-links">
						<?=anchor('arenda-banketnogo-zala','Аренда банкетного зала');?> 
						<?=anchor('provedenie-dnya-rogdeniya','Проведение дня рождения');?>
						<?=anchor('provedenie-korporativov','Проведение корпоратива');?>
					</p>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							Нет слухов, которые возникали бы так <br/>
							легко и распространялись бы так быстро, <br/>
							как слухи относительно свадеб.<br />
							<i>Дэвид Юм</i>
						</p>
						<p>
							Ресторан-бар New York специализируется на проведении свадебных торжеств в Ростове-на-Дону. 
							Свадьба - одно из важных событий в жизни каждого человека. Выбор хорошего места для торжества обеспечит 80 
							процентов успешности всего мероприятия. К счастью, в наше время выбор заведения для проведения знаменательного 
							события, не представляет особой сложности, ввиду разнообразия предоставляемых услуг. Но остановить внимание 
							на действительно достойном месте, которое отвечало бы всем требованиям, очень не просто. Следует тщательно 
							продумать и взвесить все детали.
						</p>
						<p> 
							Выбрав ресторан-бар New York для проведения свадьбы, вы можете не волноваться за организацию комфортной и 
							праздничной атмосферы. Мы трепетны к деталям, мы понимаем важность всех нюансов. Поэтому, заказывая банкетный 
							зал для свадьбы в ресторан-баре New York, вы можете быть уверены в том, что это торжественное мероприятие будет 
							соответствовать всем вашим ожиданиям.
						</p>
						<p> 
							Стильный удивительный интерьер New York, множество разнообразных мелочей декора, которые создают уют и погружают 
							вас в атмосферу знаменитого города.
						</p>
						<p>
							Мы с радостью можем вам предложить:
						</p>
						<ul>
							<li>Банкетный зал, разделенный на две части, общей вместимостью 80 персон.</li>
							<li>Талантливую кухню с разнообразным и оригинальным меню, которое составляется, исходя из ваших пожеланий.</li> 
							<li>Качественное профессиональное обслуживание. </li>
							<li>Доступные демократичные цены - от 1000 рублей на человека.</li>
							<li>Помощь и квалифицированные советы. Нам хорошо удаются нестандартные стилизованные свадьбы.</li> 
							<li>Наш энтузиазм и желание сделать ваш праздник незабываемым!</li>
						</ul>
						<p>
							По всем вопросам звоните (863) 300-07-31. Мы на связи. Всегда.													
						</p>
						<!--
						<p>	
							( фотографии интерьера, фото команды с черных майках а сзади надпись НЙ)
						</p>
						-->
						<p>&nbsp;</p>
						<p>&nbsp;</p>
					</div>
				</section>
			</article>
		</div>
		<?=$this->load->view("users_interface/includes/footer");?>
	</div>
	<div class="bottom-shadow"></div>
	<?=$this->load->view("users_interface/includes/scripts");?>
</body>

</html>