<!DOCTYPE html>
<!-- /ht Paul Irish - http://front.ie/j5OMXi -->
<!--[if lt IE 7 ]> <html class="no-js ie6" lang="en"> <![endif]-->
<!--[if IE 7 ]>    <html class="no-js ie7" lang="en"> <![endif]-->
<!--[if IE 8 ]>    <html class="no-js ie8" lang="en"> <![endif]-->
<!--[if (gte IE 9)|!(IE)]><!--> <html class="no-js" lang="en"> <!--<![endif]-->
<?=$this->load->view("users_interface/includes/head");?>

<body>
	<div class="top-shadow"> </div>
	<div id="container" class="cf">
		<?=$this->load->view("users_interface/includes/header");?>
		
		<div id="main" role="main">
			<?=$this->load->view("users_interface/includes/navigation");?>
			
			<article class="first cf">
				<header>
					<h1>Проведение корпоратива</h1>
					<p class="subnav-links">
						<?=anchor('arenda-banketnogo-zala','Аренда банкетного зала');?>
						<?=anchor('provedenie-svadbi','Проведение свадьбы');?> 
						<?=anchor('provedenie-dnya-rogdeniya','Проведение дня рождения');?>
					</p>
				</header>
				<section class="afisha-columns">
					<div class="column text">
						<p>
							В современном обществе, корпоративные мероприятия являются неотъемлемой частью деловой культуры и прекрасным 
							инструментом создания благоприятной атмосферы в коллективе. Грамотные руководители понимают, что общение в 
							неформальной обстановке сближает людей, тем самым, предоставляется уникальная возможность раскрыться даже 
							самому скромному работнику и почувствовать себя частью дружной команды. Как показывает статистика, удачно 
							проведенные корпоративные праздники, способствуют сплоченности сотрудников и увеличению ответственности за 
							решение повседневных задач. Бизнес идет в гору и разовые траты возвращаются с лихвой. 
						</p>
						<p>
							Казалось бы, в Ростове-на-Дону нет сложностей с выбором заведения для проведения корпоративного мероприятия. 
							Но остановить внимание на действительно достойном месте, которое отвечало бы всем требованиям, очень не просто. 
							Выход в свет всего коллектива, помимо уникального средства внутрикорпоративного PR, является своеобразным имиджевым 
							отражением организации в целом, её успехов и возможностей. Очень важно, чтобы корпоративное мероприятие соответствовало 
							статусу и уровню компании, даже несколько завышало повседневную планку, а не походило на случайное сборище давних приятелей. 
							С другой стороны, праздник должен быть искренним и даже в меру бесшабашным, поэтому нежелательно на нем постороннее 
							присутствие и чужие, наблюдающие за всем, глаза. 
						</p>
						<p>
							Если ваша компания крепко стоит на ногах, уверенно развивается, но уровня продаж Газпрома еще не достигла, то 
							выбор ресторан-бара New York будет самым правильным. Мы расположены в тихом, уединенном месте и специализируемся 
							на организации корпоративных мероприятий любой направленности и сложности: проведении Нового года, юбилеев и дней 
							рождения фирм, профессиональных праздников и тематических конференций. Помимо непринужденного общения в уютных 
							интерьерах New Yorkа, к услугам наших гостей живая музыка, работающий бар, приветливость персонала и, самое важное, 
							изысканное искусство поварских дел мастеров.
						</p>
						<p>
							Мы с радостью можем вам предложить:
						</p>
						<ul>
							<li>Помощь и квалифицированные советы в организации корпоративного мероприятия.</li> 
							<li>Стильный интерьер New York, множество разнообразных мелочей декора, которые создают уют и погружают в атмосферу знаменитого американского мегаполиса. Мы провели корпоратив в New Yorkе – это, согласитесь, звучит круто. И вам ничто не мешает поступить именно так.</li> 
							<li>Меню, составленное вами совместно с шеф-поваром, гарантирует обильный стол и гастрономические изыски. Даже если в вашем коллективе есть вегетарианцы и привереды в еде - они будут приятно удивлены качеством и многообразием блюд.</li>
							<li>Качественное профессиональное обслуживание, когда никто не будет забыт или обойден вниманием. Вас приветливо встретят у порога, будут со скоростью света выполнять все ваши пожелания и проводят до авто или вызванного такси.</li>
							<li>Живую музыку, ориентированную на ваши вкусы и предпочтения. По вашей просьбе можем расширить развлекательную программу и пригласить на ваш праздник артистов любого жанра.</li>
						</ul> 
						<p>
							Коллективный праздник, проведенный в нашем ресторане, запомнится надолго и оставит незабываемые впечатления. Вы от души позажигаете, непременно сдружитесь еще больше, а потом столь же активно будете работать дальше и добьетесь новых совместных профессиональных успехов. Это аксиома, потому что мы тоже профи в своем деле, работаем на совесть и знаем, что вам надо, чего вы ждете от нас и предстоящего праздника.										
						</p>
						<!--
						<p>	
							( фотографии интерьера, фото команды с черных майках а сзади надпись НЙ)
						</p>
						-->
						<p>&nbsp;</p>
						<p>&nbsp;</p>
					</div>
				</section>
			</article>
		</div>
		<?=$this->load->view("users_interface/includes/footer");?>
	</div>
	<div class="bottom-shadow"></div>
	<?=$this->load->view("users_interface/includes/scripts");?>
</body>

</html>